{
  "coc-fzf": { "branch": "master" },
  "coc.nvim": { "branch": "master" },
  "fzf": { "branch": "master" },
  "fzf.vim": { "branch": "master" },
  "gruvbox": { "branch": "master" },
  "html5.vim": { "branch": "master" },
  "lazy.nvim": { "branch": "main" },
  "vim-better-whitespace": { "branch": "master" },
  "vim-commentary": { "branch": "master" },
  "vim-fugitive": { "branch": "master" },
  "vim-javascript": { "branch": "master" },
  "vim-prisma": { "branch": "main" },
  "vim-svelte": { "branch": "main" }
}
